/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Personalize your Experience" = "Personnalisez Votre Expérience";
"We hope you\'re excited to try out %@.\n\nBefore you get started though, our team wanted to let you know that we use specific ad networks that may collect and process personally identifiable data, to show relevant ads.\n\nIf you consent to a personalized ad experience and you are at least 16 years old, please accept to proceed.\n\nIf you\'re ever not interested in sharing your data, you can always re-adjust your settings at a later time as well.\n" = "Nous espérons que vous êtes impatient d\'essayer %@.\n\nAvant de commencer, nous aimerons vous faire savoir que nous utilisons des réseaux publicitaires qui peuvent collecter et traiter des données personnelles, pour afficher des publicités pertinentes.\n\nSi vous consentez à une expérience publicitaire personnalisée et que vous avez au moins 16 ans, veuillez accepter pour continuer.\n\nSi vous n\'êtes jamais intéressé par le partage de vos données, vous pourrez toujours modifier dans paramètres.\n";
"accept" = "accepter";
"learn more" = "en savoir plus";
"our product" = "notre produit";
"Cannot open the link currently, please try it later." = "Impossible d\'ouvrir le lien actuellement, veuillez essayer plus tard.";
"Here\'s the controls below to adjust which data we can utilize" = "Voici les contrôles pour ajuster les données que nous pouvons utiliser.";
"Personalized Advertising" = "Publicité personnalisée";
"Note: If you choose to turn off the personalized ads, your device setting you will continue to see Non-Customized advertising and you may continue to receive personalized ads from our third party ad networks that obtain your consent on other apps and/or websites. For more information you can visit our privacy policy" = "Attention: si vous choisissez de désactiver les publicités personnalisées, vous continuerez à voir des publicités non personnalisées et les recevoir de nos réseaux publicitaires tiers, qui obtiennent votre consentement sur d\'autres apps et/ou sites Web. Pour plus d\'infos, vous pouvez consulter politique de confidentialité";
"privacy policy" = "politique de confidentialité";
"Here are links of our partners\' privacy policy" = "Voici la politique de confidentialité de nos partenaires";
"back" = "retour";
"save" = "sauvegarder";
